/* No comment provided by engineer. */
"%@ has cancelled this request." = "%@ has cancelled this request.";

/* No comment provided by engineer. */
"%@ has declined your request." = "%@ has declined your request.";

/* No comment provided by engineer. */
"%@ would like to connect." = "%@ would like to connect.";

/* No comment provided by engineer. */
"%@\nhas cancelled this request." = "%@\nhas cancelled this request.";

/* No comment provided by engineer. */
"%@\nhas declined your request." = "%@\nhas declined your request.";

/* No comment provided by engineer. */
"%@\nwould like to connect." = "%@\nwould like to connect.";

/* No comment provided by engineer. */
"Accept" = "Accept";

/* No comment provided by engineer. */
"Bluetooth Communication Error" = "Bluetooth Communication Error";

/* No comment provided by engineer. */
"Bluetooth must be on to connect to nearby iPads, iPhones, or iPod touches." = "Bluetooth must be on to connect to nearby iPads, iPhones, or iPod touches.";

/* No comment provided by engineer. */
"Cancel" = "Cancel";

/* No comment provided by engineer. */
"Choose an iPad, iPhone,\nor iPod touch:" = "Choose an iPad, iPhone,\nor iPod touch:";

/* No comment provided by engineer. */
"Connection Lost" = "Connection Lost";

/* No comment provided by engineer. */
"Decline" = "Decline";

/* No comment provided by engineer. */
"is not available." = "is not available.";

/* No comment provided by engineer. */
"Looking for other iPads, iPhones, or iPod touches…" = "Looking for other iPads, iPhones, or iPod touches…";

/* No comment provided by engineer. */
"Looking for peers…" = "Looking for peers…";

/* No comment provided by engineer. */
"Nearby" = "Nearby";

/* No comment provided by engineer. */
"Not supported on this\n%@." = "Not supported on this\n%@.";

/* No comment provided by engineer. */
"OK" = "OK";

/* No comment provided by engineer. */
"Online" = "Online";

/* No comment provided by engineer. */
"Request declined." = "Request declined.";

/* No comment provided by engineer. */
"This request was cancelled." = "This request was cancelled.";

/* No comment provided by engineer. */
"Waiting for %@…" = "Waiting for %@…";

/* No comment provided by engineer. */
"Waiting for\n%@…" = "Waiting for\n%@…";

/* No comment provided by engineer. */
"Waiting to connect…" = "Waiting to connect…";

/* No comment provided by engineer. */
"Would you like to turn on Bluetooth?" = "Would you like to turn on Bluetooth?";

